<?php
/**
 * uk-UA
 * Message translations for category app/cart
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'Ім\'я та прізвище'                                   => 'Ім\'я та прізвище',
    'Бонуси'                                              => 'Бонуси',

    'Ваш кошик пустий...<br>' .
    'Перейдіть у каталог, щоб продовжити шопінг'          => 'Ваш кошик пустий...<br>Перейдіть у каталог, щоб продовжити шопінг',

    'Використати бонуси'                                  => 'Використати бонуси',
    'Відкрийте кошик, щоб оформити чи змінити замовлення' => 'Відкрийте кошик, щоб оформити чи змінити замовлення',
    'Відкрити кошик'                                      => 'Відкрити кошик',
    'До оплати'                                           => 'До оплати',
    'Додати в кошик'                                      => 'Додати в кошик',
    'Дякуємо за замовлення!'                              => 'Дякуємо за замовлення!',
    'Загальна вартість'                                   => 'Загальна вартість',
    'Замовити'                                            => 'Замовити',

    'Зараз вас буде перенаправлено на ' .
    'платіжну систему для оплати замовлення...'           => 'Зараз вас буде перенаправлено на платіжну систему для оплати замовлення...',

    'Коментар до замовлення'                              => 'Коментар до замовлення',
    'Мій кошик'                                           => 'Мій кошик',
    'Місто'                                               => 'Місто',
    'Накладний платіж'                                    => 'Накладний платіж',

    'Наші менеджери зв\'яжуться<br>' .
    'з вами найближчим часом'                             => 'Наші менеджери зв\'яжуться<br>з вами найближчим часом',

    'Номер відділення'                                    => 'Номер відділення',
    'Номер телефону'                                      => 'Номер телефону',
    'Онлайн оплата (VISA/MasterCard)'                     => 'Онлайн оплата (VISA/MasterCard)',
    'Оформлення замовлення'                               => 'Оформлення замовлення',
    'Перейти до оплати'                                   => 'Перейти до оплати',
    'Спосіб оплати'                                       => 'Спосіб оплати',
    'Товар вже в кошику'                                  => 'Товар вже в кошику',
    'Товар додано в кошик'                                => 'Товар додано в кошик',
    'У вас на рахунку'                                    => 'У вас на рахунку',
    'бонусних гривень'                                    => 'бонусних гривень',
    'за шт.'                                              => 'за шт.',
    'шт.'                                                 => 'шт.',
];
