<?php
/**
 * uk-UA
 * Message translations for category app/product
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'Інструкції'               => 'Інструкції',
    'Інше'                     => 'Інше',
    'Артикул'                  => 'Артикул',
    'Вага'                     => 'Вага',
    'Висота'                   => 'Висота',
    'Довжина'                  => 'Довжина',
    'Діаметр'                  => 'Діаметр',
    'Комплект'                 => 'Комплект',
    'Кількість'                => 'Кількість',
    'Кількість:'               => 'Кількість:',
    'Новий'                    => 'Новий',
    'Опис та розміри'          => 'Опис та розміри',
    'Переглянути документацію' => 'Переглянути документацію',
    'Ширина'                   => 'Ширина',
];
