<?php
/**
 * uk-UA
 * Message translations for category app/search
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'Введіть артикуль чи назву для пошуку...'   => 'Введіть артикуль чи назву для пошуку...',
    'Популярні запити'                          => 'Популярні запити',
    'Пошук'                                     => 'Пошук',
    'Пошук по вашому запиту не дав результатів' => 'Пошук по вашому запиту не дав результатів',
    'Пошук товарів'                             => 'Пошук товарів',
    'Пошук...'                                  => 'Пошук...',
];
