<?php
/**
 * ru-RU
 * Message translations for category app
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    '&copy; {year} {siteName} — Доставка товарів з Ikea' => '&copy; {year} {siteName} — Доставка товаров с Ikea',
    'В каталог'                                          => 'В каталог',
    'Спеціальні пропозиції'                              => 'Спецпредложения',
    'Всі відгуки'                                        => 'Все отзывы',
    'Відгуки'                                            => 'Отзывы',
    'Відгуки наших клієнтів'                             => 'Отзывы наших клиентов',
    'Головна'                                            => 'Главная',
    'Доставка та оплата'                                 => 'Доставка и оплата',
    'Завантаження карти...'                              => 'Загрузка карты...',
    'Зображення відсутнє...'                             => 'Изображение отсутствует...',
    'Каталог'                                            => 'Каталог',
    'Каталог Ikea'                                       => 'Каталог Ikea',
    'Контакти'                                           => 'Контакты',
    'Меню'                                               => 'Меню',
    'На головну'                                         => 'На главную',
    'Інстаграм'                                          => 'Инстаграм',

    'На жаль в даній категорії зараз відсутні товари. ' .
    'Можливо вас зацікавлять наступні пропозиції'        => 'К сожалению в данной категории сейчас нет товаров. Возможно вас заинтересуют следующие предложения',

    'Нам довіряють'                                      => 'Нам доверяют',
    'Нові надходження'                                   => 'Новые поступления',
    'Переглянути категорію {category}'                   => 'Посмотреть категорию {category}',
    'Питання та відповіді'                               => 'Вопросы и ответы',
    'Політика конфіденційності'                          => 'Политика конфиденциальности',
    'Популярні товари'                                   => 'Популярные товары',
    'Рекомендовані товари'                               => 'Рекомендуемые товары',
    'Сторінку видалено чи переміщено по новій адресі'    => 'Страница удалена или перемещена по новому адресу',
    'Страница не найдена'                                => 'Страница не найдена',
    'Чому варто замовити доставку товарів з Ikea у нас'  => 'Почему стоит заказать доставку товаров из Ikea у нас',
];
