<?php
/**
 * ru-RU
 * Message translations for category app/cart
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'Ім\'я та прізвище'                                   => 'Имя и фамилия',
    'Бонуси'                                              => 'Бонусы',

    'Ваш кошик пустий...<br>' .
    'Перейдіть у каталог, щоб продовжити шопінг'          => 'Ваша корзина пуста...<br>Перейдите в каталог, чтобы продолжить покупки',

    'Використати бонуси'                                  => 'Использовать бонусы',
    'Відкрийте кошик, щоб оформити чи змінити замовлення' => 'Откройте корзину, чтобы оформить или изменить заказ',
    'Відкрити кошик'                                      => 'Открыть корзину',
    'До оплати'                                           => 'К оплате',
    'Додати в кошик'                                      => 'Добавить в корзину',
    'Дякуємо за замовлення!'                              => 'Благодарим за заказ!',
    'Загальна вартість'                                   => 'Общая стоимость',
    'Замовити'                                            => 'Заказать',

    'Зараз вас буде перенаправлено на ' .
    'платіжну систему для оплати замовлення...'           => 'Сейчас Вы будете перенаправлены на платежную систему для оплаты заказа ...',

    'Коментар до замовлення'                              => 'Комментарий к заказу',
    'Мій кошик'                                           => 'Моя корзина',
    'Місто'                                               => 'Город',
    'Накладний платіж'                                    => 'Наложенный платёж',

    'Наші менеджери зв\'яжуться<br>' .
    'з вами найближчим часом'                             => 'Наши менеджеры свяжутся<br>с Вами в ближайшее время',

    'Номер відділення'                                    => 'Номер отделения',
    'Номер телефону'                                      => 'Номер телефона',
    'Онлайн оплата (VISA/MasterCard)'                     => 'Онлайн оплата (VISA/MasterCard)',
    'Оформлення замовлення'                               => 'Оформление заказа',
    'Перейти до оплати'                                   => 'Перейти к оплате',
    'Спосіб оплати'                                       => 'Способ оплаты',
    'Товар вже в кошику'                                  => 'Товар уже в корзине',
    'Товар додано в кошик'                                => 'Товар добавлен в корзину',
    'У вас на рахунку'                                    => 'У вас на счету',
    'бонусних гривень'                                    => 'бонусных гривен',
    'за шт.'                                              => 'за шт.',
    'шт.'                                                 => 'шт.',
    'Самовивіз з магазину'                                => 'Самовывоз с магазина',
];
