<?php
/**
 * ru-RU
 * Message translations for category app/product
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'Інструкції'               => 'Инструкции',
    'Інше'                     => 'Другое',
    'Артикул'                  => 'Артикул',
    'Вага'                     => 'Вес',
    'Висота'                   => 'Высота',
    'Довжина'                  => 'Длинна',
    'Діаметр'                  => 'Диаметр',
    'Комплект'                 => 'Комплект',
    'Кількість'                => 'Количество',
    'Кількість:'               => 'Количество:',
    'Новий'                    => 'Новый',
    'Опис та розміри'          => 'Описание и размеры',
    'Переглянути документацію' => 'Посмотреть документацию',
    'Ширина'                   => 'Ширина',
];
