<?php
/**
 * ru-RU
 * Message translations for category app/search
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    'Введіть артикуль чи назву для пошуку...'   => 'Введите артикул или название для поиска...',
    'Популярні запити'                          => 'Популярные запросы',
    'Пошук'                                     => 'Поиск',
    'Пошук по вашому запиту не дав результатів' => 'Поиск по вашему запросу не дал результатов',
    'Пошук товарів'                             => 'Поиск товаров',
    'Пошук...'                                  => 'Поиск...',
];
