<?php
/**
 * uk-UA
 * Message translations for category app
 * NOTE: this file must be saved in UTF-8 encoding.
 */
return [
    '&copy; {year} {siteName} — Доставка товарів з Ikea' => '&copy; {year} {siteName} — Доставка товарів з Ikea',
    'В каталог'                                          => 'В каталог',
    'Спеціальні пропозиції'                              => 'Спеціальні пропозиції',
    'Всі відгуки'                                        => 'Всі відгуки',
    'Відгуки'                                            => 'Відгуки',
    'Відгуки наших клієнтів'                             => 'Відгуки наших клієнтів',
    'Головна'                                            => 'Головна',
    'Доставка та оплата'                                 => 'Доставка та оплата',
    'Завантаження карти...'                              => 'Завантаження карти...',
    'Зображення відсутнє...'                             => 'Зображення відсутнє...',
    'Каталог'                                            => 'Каталог',
    'Каталог Ikea'                                       => 'Каталог Ikea',
    'Контакти'                                           => 'Контакти',
    'Меню'                                               => 'Меню',
    'На головну'                                         => 'На головну',

    'На жаль в даній категорії зараз відсутні товари. ' .
    'Можливо вас зацікавлять наступні пропозиції'        => 'На жаль в даній категорії зараз відсутні товари. Можливо вас зацікавлять наступні пропозиції',

    'Нам довіряють'                                      => 'Нам довіряють',
    'Нові надходження'                                   => 'Нові надходження',
    'Переглянути категорію {category}'                   => 'Переглянути категорію {category}',
    'Питання та відповіді'                               => 'Питання та відповіді',
    'Політика конфіденційності'                          => 'Політика конфіденційності',
    'Популярні товари'                                   => 'Популярні товари',
    'Рекомендовані товари'                               => 'Рекомендовані товари',
    'Сторінку видалено чи переміщено по новій адресі'    => 'Сторінку видалено чи переміщено по новій адресі',
    'Страница не найдена'                                => 'Сторінку не знайдено',
    'Чому варто замовити доставку товарів з Ikea у нас'  => 'Чому варто замовити доставку товарів з Ikea у нас',
];
